Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/usn.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: When on campus, you must be connected to the Eduroam network on campus to download the app to your mobile device.
nb: Hvis du er på campus, så må du være koblet opp på Eduroam når du laster ned appen til din mobil.

source: If you use the device a lot, it is recommended that you install the client
nb: Bruker du enheten mye, anbefales det at du installerer klienten

source: Susann has taught management-related subjects since 2001 at a number of business schools in Scandinavia, such as BI, OsloMet, and Copenhagen Business School and is a sought-after lecturer.
nb: Susann har undervist i ledelsesrelaterte emner siden 2001 ved en rekke handelshøyskoler i Skandinavia, slik som BI, OsloMet, og Copenhagen Business School og er en etterspurt foredragsholder.

source: The History of Porsgrunn 1840-1920.
nb: Porsgrunns historie 1840-1920.

source: Bachelor's thesis (april 2010):
nb: Bacheloroppgave i matematikk (april 2010):

source: Advanced model based control, with emphasis on Model Predictive Control.
nb: Avansert, modellbasert regulering, med vekt på Model Predictive Control.

source: One year later, they ran a pilot with their biometric payment card in cooperation with the business community, the local bank, the university college and the residents in Bø.
nb: Et år senere kjørte de en pilot med sitt biometriske betalingskort i samarbeid med næringslivet, den lokale Sparebanken, høgskolen og innbyggerne i Bø.

source: the bar and concert venue Papirhuset
nb: bar og konsertscenen Papirhuset

source: Bus with «Haukeliekspressen» from Bø to Rauland takes about two hours.
nb: Buss med Haukeliekspressen frå Bø til Rauland tar ca.

source: Project responsible/manager for EYE-FX, a competence and exchange project with Masinde Muliro University of Science and Technology (MMUST), Kenya and Brien Holden Vision Insitute, South Africa.
nb: Prosjekt ansvarlig for EYE-FX, et kompetanse og utvekslingsprosjekt med Masinde Muliro University of Science and Technology (MMUST), Kenya and Brien Holden Vision Insitute, Sør-Afrika.

source: The project is entitled “FLASH - Predicting the FLow behaviour of ASH mixtures for the production of transport biofuels in the circular economy” and it was granted NOK 9.9 million by the Research Council of Norway under the ENERGIX Programme in 2017.
nb: Prosjektet har fått navnet «FLASH-Predicting the FLow behavior of ASH mixtures for production of transport biofuels in the circular economy» og fikk tildelt 9,9 millioner av Norges Forskningsråd gjennom ENERGIX programmet i 2017.

source: address outside Norway, any approved vaccination certificate, quarantine regulations, work permits and visas.
nb: vaksinasjonsbevis, karantenebestemmelser, arbeidstillatelser og visum som gjelder.

source: Breaches of the provisions contained in the ICT's regulations could result in the user concerned being denied access to all or part of USN’s ICT resources.
nb: Overtredelse av IKT-reglementets bestemmelser kan føre til at brukeren nektes tilgang til hele eller deler av USNs IKT-ressurser.

source: Send an email to: bibl-nettredaksjon(a)usn.no
nb: Send en e-post til bibl-nettredaksjon(a)usn.no

source: in collaboration with England (University in Cumbria) and Denmark (VIA).
nb: i samarbeid med England (Universiteter i Cumbria) og Danmark (VIA).

source: Matilde says volunteering gives several advantages.
nb: Matilde sier at å påta seg et frivillig verv gir flere fordeler.

source: Environmental therapist and persoling assistant to a multifunctional girl with MLD, a progressive disease, Horten municipality
nb: Miljøterapeut og persoling assistent til ei lita multifunksjonshemmet jente med MLD (en progrierende sykdom), Horten

source: What tools or software can I use?
nb: Hvilke verktøy/programvare kan brukes?

source: The University of South-Eastern Norway (USN) and the Savitribai Phule Pune University (SPPU) in India have been partners since 2005 and have now opened the USN-SPPU Co-operation Centre in Pune.
nb: Siden 2005 har USN samarbeidet med det indiske universitetet Savitribai Phule Pune University (SPPU). Nå er USN-SPPU Co-operation Centre åpnet i Pune.

source: Mobility Therapist for People with Impaired Vision / Blindness (University of Gothenburg)
nb: Mobilitetsterapeut for personer med svekket syn/blindhet (Gøteborg Universitet)

source: Graf (pictured) has in her doctorate studies investigated the activity, behavior and movement patterns of 33 free-living Eurasian beavers in Southeast Norway, of which 19 were male beavers and 14 female.
nb: Graf (bildet) har i sitt doktorgradsarbeid undersøkt aktiviteten, adferden og bevegelsesmønsteret til 33 frittlevende eurasiatiske bever i Sørøst-Norge, hvorav 19 mannlige bevere og 14 kvinnelige.

source: Facts about Matilde
nb: Fakta om Matilde

source: Applications for access shall be submitted by the senior manager of a unit (institute, faculty or department in the Central Administration of Department).
nb: Begjæring om innsyn fremmes av øverste leder ved enheten (institutt, fakultet eller avdeling i sentraladministrasjonen).

source: Richard is a PhD-Research Fellow in the Business School at the University of South-Eastern Norway.
nb: Richard er PhD-stipendiat ved Handelshøyskolen, Universitetet i Sørøst-Norge.

source: Digital planning dialog [with 12K and other actors] (Høykom) 2007-2008
nb: Digital planning dialog [with 12K og andre] (Høykom) 2007-2008

source: I also use the “art" of communicating through dramaturgy and storytelling in my own teaching.
nb: Kunsten å kommunisere gjennom dramaturgi og storytelling bruker jeg også i min egen undervisning.

source: However, SetProxy should be switched off for other internet use, and when back at campus.
nb: SetProxy bør imidlertid skrus av ved annen internettbruk, og når du er tilbake på campus.

source: , choose Human Anatomy Atlas, choose Mobile apps, and see the Off Campus instructions.
nb: , velge Human Anatomy Atlas, deretter Mobile apps, og se instruksjonene for "Off Campus".

source: Check the search results to see if you have online access by clicking "Fulltext @ USN Library"
nb: Sjekk trefflista om vi har tilgang til artikkelen ved å klikke på "Fulltext @ USN Library".

source: Lars Bjerke, counsellor at Asker kommune (municipality)
nb: Lars Bjerke, rådmann i Asker kommune

source: Follow StuA student bar on Facebook and stay up to date on all the happenings at the student's bar in Notodden
nb: Følg StuA studentbar på Facebook og få med deg alt som foregår på studentenes egen kro i Notodden

source: At USN we have a selection of dedicated facilities for audio and video production located on the various campuses.
nb: Ved USN har vi flere ulike spesialrom for lyd- og videoproduksjon, lokalisert på forskjellige studiesteder.

source: Employees must ensure that they save documents on USN’s IT storage services in order to ensure that data is backed up.
nb: Den ansatte må sørge for å lagre dokumenter på USNs IT-tjenester for lagring for å sikre at det tas backup av data.

source: Dedicated audio and video production facilities
nb: Spesialrom for lyd- og videoproduksjon

source: 2005-2008 NTNU, Bachelor in cell- and molekular biology
nb: 2005-2008 NTNU, Bachelor i celle- og molekylærbiologi

source: The result is a more effective treatment of the cancer, and less negative side effects due to the chemotherapy.
nb: Resultatet blir en mer effektiv behandling av kreften, og mindre negative sideeffekter på grunn av cellegiften.

source: All employees also have access to the Ministudio at USN (details, use, booking, etc.)
nb: Alle kan også bruke Ministudio ved USN (detaljer, bruk, booking m.m.).

source: Industry partners, such as the Kongsberg Group, Yara Technology center, Applied Autonomy AS, Herøya industripark AS, Vesar and «
nb: Av industripartnere kan vi nevne Kongsberg Gruppen, Yara Technology center, Applied Autonomy AS, Herøya industripark AS, Vesar og «

source: Also remember to run the.exe file as an administrator.
nb: Husk også å kjøre.exe fila som administrator.

source: – We have a key role to play in bringing autonomy in shipping to the world, says Project Manager Christian Hovden.
nb: – Vi har en nøkkelrolle med å bringe autonomi innen shipping til verden, sier prosjektleder Christian Hovden.

source: The project is inter-disciplinary and is aimed at persons with «ESL/NEET» (Early School Leavers/Not in Education, Employment or Training) background.
nb: Prosjektet er tverrfaglig og retter seg mot såkalte «ESL/NEET» personer (Early School Leavers / Not in Education, Employment or Training).

source: “Beavers dive only 2.8% of their active time and most dives were short in shallow water.
nb: - Beverne dykket bare 2,8% av sin aktive tid og de fleste dykkene var korte på grunt vann.

source: Hans Peter Havdal heads the Norwegian department at project owner Semcon.
nb: Hans Peter Havdal leder den norske avdelingen hos prosjekteier Semcon.

source: Passive Kven, French.
nb: Passiv fransk, kvensk.

source: USN offers remote access to administrative systems for employees through "SetProxy".
nb: USN tilbyr tilgang for ansatte utenfor campus til administrative systemer via "SetProxy".

source: She is a former communications consultant and Project Manager at USN’s Communications Department, and also administered USN’s campus merger process.
nb: Hun bakgrunn som kommunikasjonsrådgiver og prosjektleder i kommunikasjonsavdelingen og i fusjonsprosessen til USN.

source: If the external e-resource doesn't provide direct fulltext access, such links can be a convenient way to check Oria for potential fulltext access in
nb: Hvis det ikke tilbys direkte fullteksttilgang i den eksterne basen, så kan disse lenkene være hendige for å slå opp i Oria for å se om USN kan ha tilgang til fulltekst i en

source: How to stay motivated
nb: Mestring og motivasjon

source: M (2018): “The Selfie as a Global Discourse”. Discourse and Society
nb: Undrum, Linda & Veum, Aslaug (2018): «Kritisk literacy i den digitale tekstkulturen».

source: Postdoc in Cryptography, University of Bergen/Simula@UiB, 2016 - 2019.
nb: Postdoktor innen kryptografi, Universitetet i Bergen/Simula@UiB, 2016 - 2019.

source: Degree from the renowned jazz conservatory in Trondheim (NTNU, bachelor) and masters from NMH (performing jazz/improvised music).
nb: Utøvende musikkutdanning fra jazzlinja i Trondheim (bachelor) og NMH (master i jazz/improvisert musikk).

source: Research field social inequality and health differences.
nb: Undervisningsassistent ved Institutt for sosiologi og samfunnskunnskap, Trondheim

source: Master in Human Rights and Multiculturalism
nb: Master in Human Rights and Multiculturalism. Undervisning og veiledning.

source: Teaching EE3515 Physics for Electrical Engineering (Bachelor)
nb: Underviser EE3515 Fysikk for elektro

source: MRES019 Research method and project description (Emneansvar)
nb: MRES019 Forskningsmetode og prosjektbeskrivelse (Emneansvar)

source: Use your own PC or in a classroom.
nb: På egen PC eller i klasserom.

source: and hosts annual workshops in Norway and abroad.
nb: , og holder workshops både i Norge og utlandet.

source: in cooperation with the maritime industry.
nb: i samarbeid med maritim industri.

source: They qualified for the Norwegian Championship in student business "via the backside" and ended up taking the FERD award for best international potential.
nb: De kom seg til NM i studentbedrift «via bakveien» og endte opp med å ta FERD-prisen for best internasjonalt potensial.

source: Postdoc in Information Security, Lund University, 2019 - 2021.
nb: Postdoktor i informasjonssikkerhet, Lunds Universitet, 2019 - 2021.

source: What is game-based learning?
nb: Hva er spillbasert læring?

source: The pilot course provided an introduction on how missions can be handled by the participants, navigators and captains with different backgrounds and experiences from Wilhelmsen, Bastø Fosen and others.
nb: Pilotkurset introduserte hvordan oppgaven kan løses for deltagerne, navigatører og kapteiner med ulik bakgrunn og erfaring fra blant annet Wilhelmsen og Bastø Fosen.

source: What is Flipped Classroom?
nb: Hva er Flipped Classroom?

source: 2022 forthcoming, with Pia Lane & Bjørghild Kjelsvik (eds.).
nb: 2022 januar, under publisering, med Pia Lane & Bjørghild Kjelsvik (red.).

source: LET’S aims to support and encourage pedagogies that are interdisciplinary, collaborative, real-life oriented and focus on experiential and holistic forms of learning.
nb: LET'S har som mål å støtte og oppmuntre pedagogikk som bygger på tverrfaglighet, samarbeid og virkelighetsnærhet, og som fokuserer på helhetlige læringsformer.

source: Educational background includes a bachelor of political science from Freie Universität Berlin and a master of communication from Sciences Po Paris.
nb: Utdanningen min er blant annet en bachelor i statsvitenskap fra Freie Universität Berlin og en master i kommunikasjon fra Sciences Po Paris.

source: a check list published by the Center for Teaching Innovation at Cornell University
nb: en sjekkliste fra Center for teaching innovation, Cornell University

source: Right-click the new disk file and choose «Unlock drive/Unlock station».
nb: Høyreklikk på den nye diskfilen og trykk på «Unlock drive/Lås opp stasjon».

source: This research project is in collaboration with researchers at University of Tennessee, Knoxville, USA.
nb: Dette forskningsprosjektet er et samarbeid med forskere fra University of Tennessee, Knoxville, USA.

source: The register of authorised publishing channels held by NSD, also called the ITAR register (import service and authorisation register), contains an overview of the academic publishing channels and their levels.
nb: NSD sitt register over autorisert publiseringskanalaer, også kalt ITAR-registeret (importtjeneste og autoritetsregister), inneholder en oversikt over de vitenskapelige publikasjonskanalene og deres nivåer.

source: Here are 3 good articles that we would recommend:
nb: Men her er 3 gode artikler som vi vil anbefale:

source: SESAM's research and publications
nb: Forskning og publikasjoner fra SESAM

source: SESAM has office space in this community, and we often organize workshops and other meetings in these premises.
nb: SESAM har kontorplass i dette fellesskapet, og vi arrangerer ofte workshops og andre møter i lokalene her.

source: The other partners in the project are: University of Cumbria from the UK and VIA University College from Denmark.
nb: De andre partnerne i prosjektet er University of Cumbria fra Storbritannia og VIA University College fra Danmark.

source: These ICT regulations shall be read and accepted before any work is carried out or any user accounts are used.
nb: IKT-reglementet skal være lest og akseptert før arbeid utføres eller brukerkonto benyttes.

source: Kappleik is a multi-competition within Norwegian instrumental and vocal folk music and folk dance.
nb: Kappleik er en konkurranse i norsk instrumental og vokal folkemusikk og bygdedans.

source: I am an optometrist with contact lens diploma from University of South-Eastern Norway (former KIH/HiBu, 1992/1994).
nb: Jeg er utdannet optiker og kontaktlinsespesialist fra Universitetet i Sørøst-Norge (tidligere KiH/HiBu,1992/1994).

source: Spawning ground for large trout in river Tokkeåi.
nb: Gyteplasser for storørret i Tokkeåi.

source: The Flipped Classroom concept can help you to design a teaching strategy that lets your students work independently between classes, and gives you the time to work actively with them during class.
nb: Flipped Classroom kan hjelpe deg med å strukturere ditt undervisningsopplegg sånn at studenter jobber selvstendig mellom øktene og dere får tid til å bli aktive sammen i timen.

source: You need to remember this password!
nb: Dette passordet MÅ du huske!

source: Program leader for master's in Norwegian teacher training (with Marthe Ø.
nb: Programleder for Master i norskdidaktikk (med Marthe Ø.

source: We'll also be happy to arrange a meeting either at our university campus in Porsgrunn or at Sentralen in Oslo.
nb: Vi kan avtale et møte enten på campus Porsgrunn eller på Sentralen i Oslo.

source: Rauland is located in Vinje municipality, midway between Oslo and Bergen.
nb: Rauland i Vinje kommune, midt mellom Oslo og Bergen.

source: "I have during this brief period of time extended and strengthened my understanding of what Global Health really is.
nb: – Jeg har i løpet av denne korte tiden fått utvidet og styrket min forståelse for hva global helse egentlig er.

source: Several members have attended ASFLAs conferences and this has led to specific connections with scientists in Australia in both SFL and multimodality.
nb: Flere medlemmer har deltatt på ASFLAs konferanser med bidrag, og dette har ført til konkrete kontakter med forskere i Australia både på feltene SFL og multimodalitet.

source: Educational Quality Committee (UFU)
nb: Saksbehandling til Utvalg for utdanningskvalitet (UFU)

source: Ludmila Vesjolaja, PhD candidate in the PhD programme Process, Energy and Automation Engineering at Faculty of Technology, Natural Sciences and Maritime Sciences (TNM), will be defending her thesis for the degree of philosophiae doctor (PhD).
nb: Ludmila Vesjolaja har til forsvar for graden philosophiae doctor (ph.d.) ved Universitetet i Sørøst-Norge, fakultet for teknologi, naturvitenskap og maritime fag, innlevert avhandling med tittel «Dynamic and control for efficient fertilizer processes».

source: Click on the arrow under
nb: Klikk på trekantpil under

source: Beyond the good vibes, competence is exactly what Roland feel the festival creates.
nb: Og utover god stemning, er det nettopp kompetanse Roland mener festivalen bidrar til å skape.

source: Green Business Norway and USN team up on R&D
nb: HSN og Green Business Norway har inngått avtale

source: at the Association of Critical Heritage Studies (ACHS) 5th biennial conference, organised by the University College London, UK
nb: på Association of Critical Heritage Studies (ACHS) 5th biennial conference, arrangert av University College London, UK

source: is a student organisation of the Union of Education Norway, a politically independent interest organisation for students that are to work in schools and kindergartens.
nb: er studentorganisasjonen til Utdanningsforbundet, en politisk uavhengig interesseorganisasjon for studenter som skal jobbe i skole og barnehage.

source: , will lead as the project coordinator.
nb: , har fått jobben som prosjektkoordinator.

source: The union is responsible for a number of events that take place throughout the academic year, including Halloween parties, movie nights, ski trips to Hemsedal and the campus student bar – Joker’n.
nb: Samfunnet er ansvarlig for en rekke arrangementer som skjer gjennom studieåret, som blant annet halloween-fest, filmkvelder, skiuketur til Hemsedal og studentkroa på campus – Joker’n.

source: You will find more information about Zoom on ‘Zoom 1-2-3’ or on a video available on the eDU resource page about video and audio.
nb: Mer info om zoom finner du på zoom 1-2-3 eller video på eDU sin ressursside om video og lyd.

source: Just a few months after becoming Norway’s newest university, USN has been invited by the EU to coordinate a Horizon 2020-project for the first time.
nb: Bare noen måneder etter å ha blitt landets nyeste universitet, har Universitetet i Sørøst-Norge for første gang blitt invitert av EU-kommisjonen til å koordinere et Horisont 2020-prosjekt

source: Transport; transport management, route planning, 3 parts logistics
nb: Transporter; transportstyring, ruteplanlegging, 3 parts logistikk

source: These vary from campus to campus.
nb: Tilbudet varierer fra campus til campus.

source: Vinje has a population of 3,700 inhabitants, while in Krossen, the centre of Rauland, has approximately 500 people.
nb: Vinje har 3 700 innbyggere, mens det i Krossen, som er sentrum av Rauland, bor ca. 500 mennesker.

source: Drammen train station is just 10 minutes away on foot, where trains run to and from Oslo, Stavanger, Kristiansand, Bergen, Skien and Kongsberg, among others.
nb: Drammen togstasjon ligger kun 10 minutter unna til fots, og her stopper tog til og fra blant annet Oslo, Stavanger, Kristiansand, Bergen, Skien og Kongsberg.

source: The Norwegian government has defined the field of bio/nano as an area for enabling technology.
nb: Den norske regjeringen har definert fagområdet bio/nano som et område for muliggjørende teknologi.

source: Deeper analysis is needed to find the reasons for the lack of implementation," they write in the report.
nb: Flere og dypere analyser er påkrevd for å finne årsakene til den manglende implementering," skriver de i rapporten.

source: Optimax summer school of 2013 in Manchester.
nb: Veileder ved sommerskolen Optimax 2013 i Manchester.

source: The interplay between nature and nurture in myopia development (adolescents and young adults aged 16–24 years).
nb: Samspillet mellom genetikk og miljøfaktorer i utviklingen av myopi (ungdom og unge voksne i alderen 16–24 år).

source: Company in collaboration with Kari Bech and Tor Gunnar Heggem).
nb: (Gyldendal, i samarbeid med Kari Bech og Tor Gunnar Heggem)

source: The EMAL research leader group is headed by associate professor Camilla Groth.
nb: EMALs ledergruppe administreres av førsteamanuensis Camilla Groth.

source: The project is supported with NOK 6 million by NOREC.
nb: Prosjektet støttes med kr 6 millioner av NOREC.

source: Since 2003, GBN has established a presence in several international markets in Asia, central and eastern Europe, and the Gulf region.
nb: GBN har siden 2003 etablert tilstedeværelse i en rekke internasjonale markeder i Asia, sentral- og øst Europa og Gulf regionen.

source: Mercury in aquatic food chains.
nb: Kvikksølv i akvatiske næringskjeder.

source: A lot of work has to be done, and it all starts today", said Bogen.
nb: Mye arbeid må gjøres, og det hele starter i dag, sa Bogen.

source: Therefore, USN has established a PhD supervisor training programme and recently completed the first gathering with 28 of our PhD supervisors participating.
nb: Som et viktig ledd i å sikre at veiledningen av disse holder høy kvalitet, er det etablert et eget kursprogram hvor 28 av våre ph.d.-veiledere fikk plass.

source: Check that you have access to the free versions via the USN Software Centre.
nb: Sjekk om du har tilgang til gratisversjoner via USN Softwarecenter.

source: Professor Bjørn Bandlien says the discovery of a new Viking Ship in Borreparken, Vestfold points towards the area being one of the main centres of power in Viking Age Scandinavia.
nb: Professor Bjørn Bandlien sier funnet av et nytt vikingskip i Borreparken gjør at Borre fremstår mer og mer som et av de store maktsentrene i Skandinavia i vikingtiden.

source: She recently spent 3.5 years in Silicon Valley with her husband and 3 children.
nb: Hun har tilbragt 3,5 år i Silicon Valley med mann og 3 barn.

source: Passwords and user IDs shall not be disclosed or lent to anyone else.
nb: Passord og brukerident skal ikke oppgis til eller lånes ut til andre.

source: The training program at Ulstein Group is state funded, through so-called BIO-funds.
nb: Kompetansehevinga hos Ulstein Group er støttet gjennom statlige bevilgninger til bedriftsintern opplæring, såkalte BIO-midler.

source: Canvas has its own app for teachers.
nb: Canvas har en egen app for lærere.

source: You could also explore a number of career options within research and development.
nb: Det finnes også mange karrieremuligheter i forskning og utvikling.

source: In winter, there are plenty of opportunities for outdoor activities.
nb: Vinterstid er det flust av muligheter for å finne på aktiviteter utendørs.
